{
  "forside.barnetrygd-lenke-tekst": "Mer om barnetrygd",
  "forside.bekreftelsesboks.erklæring": "Jeg, {navn}, bekrefter at jeg vil gi riktige og fullstendige opplysninger",
  "forside.bekreftelsesboks.tittel": "Vi stoler på deg",
  "forside.dokumentasjonskrav.brødtekst": "Jeg er klar over at jeg kan miste retten til barnetrygd dersom jeg ikke har gitt riktige opplysninger. Jeg er også klar over at jeg må betale tilbake dersom jeg får penger jeg ikke har rett til og som skyldes at jeg har latt være å informere eller gitt feil opplysninger.",
  "forside.dokumentasjonskrav.lenke": "Oversikt over hva som krever dokumentasjon",
  "forside.dokumentasjonskrav.tittel": "Det kan hende du må sende inn dokumentasjon",
  "forside.infoinnhenting.bruksinfolenke": "Slik behandler vi personopplysningene dine",
  "forside.infoinnhenting.brødtekst": "I tillegg til den informasjonen du oppgir i søknaden, henter vi inn informasjon om deg for å avgjøre om du har rett til stønad. {linjeskift} {linjeskift} Vi henter:",
  "forside.infoinnhenting.personinformasjon": "<b>personinformasjon:</b> om deg, barnet/barna dine og den andre forelderen til barna dine fra Folkeregisteret",
  "forside.infoinnhenting.tidligereinfo": "Vi kan også bruke tidligere opplysninger du har gitt oss, eller opplysninger du gir oss i andre sammenhenger, hvis det er relevant og nødvendig.",
  "forside.infoinnhenting.tittel": "Vi vil hente informasjon om deg",
  "forside.oppmaning.brødtekst": "For at vi skal kunne behandle søknaden din, må du gi oss riktige opplysninger. {linjeskift} {linjeskift} Hvis du får barnetrygd, må du melde fra når det skjer viktige endringer i livet ditt, for eksempel bo-og familiesituasjonen eller arbeid og utdanning.",
  "forside.oppmaning.tittel": "Det er viktig at du gir oss riktige opplysninger",
  "forside.rett-på-barnetrygd": "Hvis du har omsorg for barn under 18 år som bor hos deg i Norge, kan du ha rett på barnetrygd. Enslig mor eller far kan i tillegg få utvidet barnetrygd og småbarnstillegg. {linjeskift} {linjeskift} Hvis du er statsborger i et EU/ EØS-land og arbeider i Norge, kan du ha rett til barnetrygd selv om du skal være bosatt i Norge i mindre enn 12 måneder.",
  "forside.sidetittel": "Søknad om barnetrygd",
  "forside.sliksokerdu.brødtekst": "Vi lagrer søknaden din i x dager. Derfor kan du ta pauser når du fyller ut. Du kan også slette i disse x dagene. {linjeskift} {linjeskift} Mangler du dokumentasjon, kan du ettersende dette.",
  "forside.sliksokerdu.tittel": "Slik søker du",
  "forside.veileder.hilsen": "Hei, {navn}"
}
